
/* Class = "NSTextFieldCell"; placeholderString = "url (required)"; ObjectID = "5"; */
"5.placeholderString" = "url (обязательно)";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "9"; */
"9.title" = "Добавить";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "11"; */
"11.title" = "Отмена";

/* Class = "NSTextFieldCell"; title = "URL to an author's page on samlib.ru"; ObjectID = "13"; */
"13.title" = "Страница автора на samlib.ru";

/* Class = "NSTextFieldCell"; title = "Fetched info:"; ObjectID = "53"; */
"53.title" = "Загружаю информацию:";

/* Class = "NSTextFieldCell"; title = "Visitors:"; ObjectID = "100"; */
"100.title" = "Посетителей:";

/* Class = "NSTextFieldCell"; title = "Rating:"; ObjectID = "101"; */
"101.title" = "Рейтинг:";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "102"; */
"102.title" = "Объем:";

/* Class = "NSTextFieldCell"; title = "Updated:"; ObjectID = "103"; */
"103.title" = "Обновлялось:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "104"; */
"104.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "WWW:"; ObjectID = "105"; */
"105.title" = "WWW:";

/* Class = "NSTextFieldCell"; title = "Subtitle:"; ObjectID = "106"; */
"106.title" = "Заголовок:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "107"; */
"107.title" = "Имя:";
